{
  "textEmail": {
    "header": "Cari genitori,<br/><br/>vi ringraziamo per aver compilato il formulario sottostante per l’anno 2022-2023.",
    "footer": "Un caro saluto,<br/><br/>Il Comitato Genitori Vezia"
  },
  "textLink": {
    "text": "Vi chiediamo gentilmente di riempire il nostro formulario. Per compilare il form",
    "clickText": "clicca qui"
  },
  "textBanner": {
    "text": "Vi chiediamo gentilmente di riempire il nostro formulario. Cliccare sul pulsante e seguire le istruzioni.",
    "clickText": "clicca qui"
  },
  "textBannerReedme": {
    "title": "Regolamento Doposcuola - Corsi - Anno Scolastico 2022-2023",
    "description": "Anche per i doposcuola organizzati dal Comitato Genitori restano in vigore le regole del nostro Istituto Scolastico.<br><br>Doposcuola in aula: I bambini verranno accolti da un membro di comitato, a partire dalle 16.10, nell’atrio principale della Scuola Elementare. Il rientro a casa, al termine del corso, è a carico delle famiglie.<br><br>Doposcuola in cucina/mensa SE: I bambini verranno accolti da un membro di comitato, a partire dalle 16.10, presso la Bibliocabina sul piazzale della scuola/entrata vicino alla palestra. Il rientro a casa, al termine del corso, è a carico delle famiglie.<br><br>Doposcuola in palestra: I bambini verranno accolti da un membro di comitato, a partire dalle 16.10, nell’atrio di fianco alla palestra (dove si trova la Bibliocabina). Il rientro a casa, al termine del corso, è a carico delle famiglie.",
    "text": "Regolamento Doposcuola - Corsi - Anno Scolastico 2022-2023.",
    "clickText": "clicca qui"
  },
  "header": {
    "title": "Assemblea Genitori di Vezia",
    "address": "c/o Scuole Elementari Vezia – Casella Postale - 6943 Vezia",
    "email": "assembleagenitorivezia@gmail.com",
    "subject": "Formulario"
  },
  "content": {
    "description": "Cari genitori,<br/>vi chiediamo di compilare il formulario sottostante per l’anno 2022-2023. <br/><br/>Tutte le informazioni che verranno raccolte saranno utilizzate unicamente dal Comitato Genitori per l’organizzazione dei doposcuola, dei corsi, degli eventi e per eventuali aggiornamenti e novità riguardanti le nostre attività. <br/><br/>",
    "parting": "Vi ringraziamo già sin d’ora per la vostra preziosa collaborazione.<br/><br/><br/>Il Comitato"
  },
  "labels": {
    "childGroup": "Informazioni bambino",
    "parentGroup": "Informazioni genitore",
    "yesOrNoHolder": "Selezionare Si/No",
    "email": "Email",
    "name": "Nome e Cognome dell’allievo",
    "class": "Classe frequentata",
    "photo": "Fotografie *",
    "photoHelp": "* verranno scattate delle fotografie di gruppo durante le manifestazioni da pubblicare, senza nominativi, nel nostro sito internet (vedi San Nicolao, Carnevale, …)",
    "allergy": "Allergie",
    "foodAllergy": "A quale alimento",
    "intolerance": "Intolleranze alimentari",
    "foodIntolerance": "A quale alimento",
    "parentName": "Nome e Cognome dei genitori",
    "parentEmail": "Indirizzo e-mail",
    "phone": "No. di cellulare",
    "disposition": "Sono a disposizione per aiutare durante le manifestazioni",
    "interest": "Sono interessato a far parte del Comitato",
    "send": "Invia"
  },
  "options": {
    "yesOrNo": ["Si", "No"],
    "class": [
      "SI-Piccolo",
      "SI-Medio",
      "SI-Grande",
      "SE-I",
      "SE-II",
      "SE-III",
      "SE-IV",
      "SE-V"
    ]
  }
}
